tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "boost"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "cask"
brew "ruby"
brew "cocoapods"
brew "exa"
brew "fmt"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "fzf"
brew "iozone"
brew "mysql-client"
brew "neovim"
brew "node"
brew "ripgrep"
brew "sevenzip"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
cask "4k-video-downloader"
cask "android-studio"
cask "brackets"
cask "cmake"
cask "dbeaver-community"
cask "flipper"
cask "iterm2"
cask "mockoon"
cask "postman"
cask "prisma-studio"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zulu11"
